/* State and Keywordgroupnames */
"Base" = "基本";
"Keywords" = "キーワード";
"Pragmas" = "プラグマ";
"Functions" = "関数";
"Numbers" = "数";
"Singleline Comment" = "# コメント";
"String with double quotes" = "\"文字列\"";
"String with single quotes" = "'文字列'";
"Backticks" = "`バッククォート`";
"POD style comments" = "POD コメント";
"Regular Expressions" = "正規表現";
